#+TITLE: Fatigue on overhead cranes
#+STARTUP: latexpreview
#+LANGUAGE: gr
#+OPTIONS: toc: t

* Κόπωση
:LOGBOOK:
CLOCK: [2023-01-12 Πεμ 09:47]--[2023-01-12 Πεμ 15:51] =>  6:04
CLOCK: [2023-01-11 Τετ 18:34]--[2023-01-11 Τετ 21:46] =>  3:12
CLOCK: [2023-01-11 Τετ 12:23]--[2023-01-11 Τετ 18:18] =>  5:55
:END:
